Repository: dev-adarshvj/Concete5-Packages
Catalog: accordion_pro/languages/*/LC_MESSAGES/messages.po
Languages: de_de

source: Create and add unlimited accordion elements to your website.
de_de: Erstellen und fügen Sie beliebig viele Akkordeon-Elemente zu Ihrer Seite hinzu.

source: You must specify a valid animation duration.
de_de: Sie müssen eine gültige Animationsdauer eingeben.

source: You must specify a valid title for each item.
de_de: Sie müssen einen gültigen Titel für jedes Element eingeben.

source: For support requests please contact kontakt@bitter-webentwicklung.de.
de_de: Für Support-Anfragen kontaktieren Sie bitte kontakt@bitter-webentwicklung.de.

source: Items
de_de: Elemente

source: Options
de_de: Optionen

source: Title
de_de: Titel

source: Click on the textbox to show all fields of this item.
de_de: Klicken Sie auf die Textbox um alle Felder des Elements sichtbar zu machen.

source: Paragraph
de_de: Inhalt

source: State
de_de: Status

source: Closed
de_de: Geschlossen

source: Open
de_de: Geöffnet

source: Remove Item
de_de: Element entfernen

source: Collapse
de_de: Schließen

source: You don't have any items. Please click <a href="javascript:void(0);" onclick="return accordionPro.backend.appendEmptyItem()">here</a> to add one.
de_de: Sie haben noch keine Elemente. Bitte klicken Sie <a href="javascript:void(0);" onclick="return accordionPro.backend.appendEmptyItem()">hier</a> um ein Element hinzuzufügen.

source: Add Item
de_de: Element hinzufügen

source: Style Preset
de_de: Designvorlage

source: Edit preset
de_de: Designvorlage bearbeiten

source: Import presets
de_de: Designvorlage importieren

source: Add preset
de_de: Designvorlage hinzufügen

source: Allow multiple open items
de_de: Erlaube mehrere offene Elemente

source: No
de_de: Nein

source: Yes
de_de: Ja

source: Semantic tag for titles
de_de: Semantischer Tag für Titel

source: Animation duration
de_de: Animationszeit

source: The total duration of the slide animation.
de_de: Die gesamte Zeit der Slide-Animation

source: Are you sure?
de_de: Sind Sie sicher?

source: Add style preset
de_de: Designvorlage hinzufügen

source: Edit style preset
de_de: Bearbeite Designvorlage

source: Import style preset
de_de: Importiere Designvorlage

source: Accordion is disabled in edit mode.
de_de: Accordion Pro ist im Bearbeitungsmodus deaktiviert.

source: New Preset
de_de: Neue Vorlage

source: Left
de_de: Links

source: Right
de_de: Rechts

source: You must specify a preset id.
de_de: Sie müssen eine gültige ID für die Designvorlage eingeben.

source: You must specify a valid preset name.
de_de: Sie müssen einen gültige Namen für die Designvorlage eingeben.

source: You must specify a preset name.
de_de: Sie müssen einen Namen für die Designvorlage eingeben.

source: You must specify a valid preset type.
de_de: Sie müssen einen gültigen Typ für die Designvorlage angeben.

source: You must specify a preset type.
de_de: Sie müssen einen Typ für die Designvorlage angeben.

source: You must specify a valid color for normal title background.
de_de: Sie müssen eine gültige Hintergrundfarbe für den Titel der Designvorlage angeben.

source: You must specify a color for normal title background.
de_de: Sie müssen eine Hintergrundfarbe für den Titel der Designvorlage angeben.

source: You must specify a valid color for hovered title background.
de_de: Sie müssen eine gültige Hintergrundfarbe (hover) für den Titel der Designvorlage angeben.

source: You must specify a color for hovered title background.
de_de: Sie müssen eine Hintergrundfarbe (hover) für den Titel der Designvorlage angeben.

source: You must specify a valid color for active title background.
de_de: Sie müssen eine gültige Hintergrundfarbe (aktiv) für den Titel der Designvorlage angeben.

source: You must specify a color for active title background.
de_de: Sie müssen eine Hintergrundfarbe (aktiv) für den Titel der Designvorlage angeben.

source: You must specify a valid color for normal title text.
de_de: Sie müssen eine gültige Textfarbe für den Titel der Designvorlage angeben.

source: You must specify a color for normal title text.
de_de: Sie müssen eine Textfarbe für den Titel der Designvorlage angeben.

source: You must specify a valid color for hovered title text.
de_de: Sie müssen eine gültige Textfarbe (hover) für den Titel der Designvorlage angeben.

source: You must specify a color for hovered title text.
de_de: Sie müssen eine Textfarbe (hover) für den Titel der Designvorlage angeben.

source: You must specify a valid color for active title text.
de_de: Sie müssen eine gültige Textfarbe (aktiv) für den Titel der Designvorlage angeben.

source: You must specify a color for active title text.
de_de: Sie müssen eine Textfarbe (aktiv) für den Titel der Designvorlage angeben.

source: You must specify a valid font weight for the title text.
de_de: Sie müssen eine gültige Textbreite für den Titel der Designvorlage angeben.

source: You must specify a font weight for the title text.
de_de: Sie müssen eine Textbreite für den Titel der Designvorlage angeben.

source: You must specify a valid text decoration for the title text.
de_de: Sie müssen eine gültige Textdekoration für den Titel der Designvorlage angeben.

source: You must specify a text decoration for the title text.
de_de: Sie müssen eine Textdekoration für den Titel der Designvorlage angeben.

source: You must specify a valid icon for the normal title icon.
de_de: Sie müssen ein gültiges Symbol für den Titel der Designvorlage angeben.

source: You must specify a icon for the normal title icon.
de_de: Sie müssen ein Symbol für den Titel der Designvorlage angeben.

source: You must specify a valid icon for the active title icon.
de_de: Sie müssen ein gültiges Symbol (aktiv) für den Titel der Designvorlage angeben.

source: You must specify a icon for the active title icon.
de_de: Sie müssen ein Symbol (aktiv) für den Titel der Designvorlage angeben.

source: You must specify a valid value for the title icon orientation.
de_de: Sie müssen einen gültigen Wert für die Symbolausrichtung des Titel der Designvorlage angeben.

source: You must specify a value for the title icon orientation.
de_de: Sie müssen einen Wert für die Symbolausrichtung des Titel der Designvorlage angeben.

source: You must specify a valid value for the title icon padding.
de_de: Sie müssen einen gültigen Wert für Symbol Innenabstand des Titel der Designvorlage angeben.

source: You must specify a value for the title icon padding.
de_de: Sie müssen einen Wert für Symbol Innenabstand des Titel der Designvorlage angeben.

source: You must specify a valid value for the normal title icon color.
de_de: Sie müssen einen gültigen Wert für die Symbol Farbe des Titel der Designvorlage angeben.

source: You must specify a value for the normal title icon color.
de_de: Sie müssen einen Wert für die Symbol Farbe des Titel der Designvorlage angeben.

source: You must specify a valid value for the hovered title icon color.
de_de: Sie müssen einen gültigen Wert für die Symbol Farbe (hover) des Titel der Designvorlage angeben.

source: You must specify a value for the hovered title icon color.
de_de: Sie müssen einen Wert für die Symbol Farbe (hover) des Titel der Designvorlage angeben.

source: You must specify a valid value for the active title icon color.
de_de: Sie müssen einen gültigen Wert für die Symbol Farbe (aktiv) des Titel der Designvorlage angeben.

source: You must specify a value for the active title icon color.
de_de: Sie müssen einen Wert für die Symbol Farbe (aktiv) des Titel der Designvorlage angeben.

source: You must specify a valid value for the normal title icon background color.
de_de: Sie müssen einen gültigen Wert für die Symbol Hintergrundfarbe des Titel der Designvorlage angeben.

source: You must specify a value for the normal title icon background color.
de_de: Sie müssen einen Wert für die Symbol Hintergrundfarbe des Titel der Designvorlage angeben.

source: You must specify a valid value for the hovered title icon background color.
de_de: Sie müssen einen gültigen Wert für die Symbol Hintergrundfarbe (hover) des Titel der Designvorlage angeben.

source: You must specify a value for the hovered title icon background color.
de_de: Sie müssen einen Wert für die Symbol Hintergrundfarbe (hover) des Titel der Designvorlage angeben.

source: You must specify a valid value for the active title icon background color.
de_de: Sie müssen einen gültigen Wert für die Symbol Hintergrundfarbe (aktiv) des Titel der Designvorlage angeben.

source: You must specify a value for the active title icon background color.
de_de: Sie müssen einen Wert für die Symbol Hintergrundfarbe (aktiv) des Titel der Designvorlage angeben.

source: You must specify a valid value for the title border bottom color.
de_de: Sie müssen einen gültigen Wert für die untere Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a value for the title border bottom color.
de_de: Sie müssen einen Wert für die untere Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border top color.
de_de: Sie müssen einen gültigen Wert für die obere Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a value for the title border top color.
de_de: Sie müssen einen Wert für die obere Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border left color.
de_de: Sie müssen einen gültigen Wert für die linke Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a value for the title border left color.
de_de: Sie müssen einen Wert für die linke Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border right color.
de_de: Sie müssen einen gültigen Wert für die rechte Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a value for the title border right color.
de_de: Sie müssen einen Wert für die rechte Rahmenfarbe des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border bottom width.
de_de: Sie müssen einen gültigen Wert für die untere Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a value for the title border bottom width.
de_de: Sie müssen einen Wert für die untere Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border top width.
de_de: Sie müssen einen gültigen Wert für die obere Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a value for the title border top width.
de_de: Sie müssen einen Wert für die obere Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border left width.
de_de: Sie müssen einen gültigen Wert für die linke Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a value for the title border left width.
de_de: Sie müssen einen Wert für die linke Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border right width.
de_de: Sie müssen einen gültigen Wert für die rechte Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a value for the title border right width.
de_de: Sie müssen einen Wert für die rechte Rahmenbreite des Titels der Designvorlage angeben.

source: You must specify a valid value for the title left padding.
de_de: Sie müssen einen gültigen Wert für den linken Innenabstand des Titels der Designvorlage angeben.

source: You must specify a value for the title left padding.
de_de: Sie müssen einen Wert für den linken Innenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the title right padding.
de_de: Sie müssen einen gültigen Wert für den rechten Innenabstand des Titels der Designvorlage angeben.

source: You must specify a value for the title right padding.
de_de: Sie müssen einen Wert für den rechten Innenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the title bottom padding.
de_de: Sie müssen einen gültigen Wert für den unteren Innenabstand des Titels der Designvorlage angeben.

source: You must specify a value for the title bottom padding.
de_de: Sie müssen einen Wert für den unteren Innenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the title top padding.
de_de: Sie müssen einen gültigen Wert für den oberen Innenabstand des Titels der Designvorlage angeben.

source: You must specify a value for the title top padding.
de_de: Sie müssen einen Wert für den oberen Innenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the contents border bottom color.
de_de: Sie müssen einen gültigen Wert für die untere Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border bottom color.
de_de: Sie müssen einen Wert für die untere Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border top color.
de_de: Sie müssen einen gültigen Wert für die obere Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border top color.
de_de: Sie müssen einen Wert für die obere Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border left color.
de_de: Sie müssen einen gültigen Wert für die linke Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border left color.
de_de: Sie müssen einen Wert für die linke Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border right color.
de_de: Sie müssen einen gültigen Wert für die rechte Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border right color.
de_de: Sie müssen einen Wert für die rechte Rahmenfarbe des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border bottom width.
de_de: Sie müssen einen gültigen Wert für die untere Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border bottom width.
de_de: Sie müssen einen Wert für die untere Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border top width.
de_de: Sie müssen einen gültigen Wert für die obere Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border top width.
de_de: Sie müssen einen Wert für die obere Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border left width.
de_de: Sie müssen einen gültigen Wert für die linke Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border left width.
de_de: Sie müssen einen Wert für die linke Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border right width.
de_de: Sie müssen einen gültigen Wert für die rechte Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents border right width.
de_de: Sie müssen einen Wert für die rechte Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents left padding.
de_de: Sie müssen einen gültigen Wert für den linken Innenabstand des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents left padding.
de_de: Sie müssen einen Wert für den linken Innenabstand des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents right padding.
de_de: Sie müssen einen gültigen Wert für den rechten Innenabstand des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents right padding.
de_de: Sie müssen einen Wert für den rechten Innenabstand des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents bottom padding.
de_de: Sie müssen einen gültigen Wert für den unteren Innenabstand des Inhalts der Designvorlage angeben.

source: You must specify a value for the contents bottom padding.
de_de: Sie müssen einen Wert für den unteren Innenabstand des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents top padding.
de_de: Sie müssen einen gültigen Wert für den oberen Innenabstand des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the title height.
de_de: Sie müssen einen gültigen Wert für die Höhe des Titels der Designvorlage angeben.

source: You must specify a valid value for the title line height.
de_de: Sie müssen einen gültigen Wert für die Zeilenhöhe des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border top style.
de_de: Sie müssen einen gültigen Wert für den oberen Rahmenstil des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border bottom style.
de_de: Sie müssen einen gültigen Wert für den unteren Rahmenstil des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border left style.
de_de: Sie müssen einen gültigen Wert für den linken Rahmenstil des Titels der Designvorlage angeben.

source: You must specify a valid value for the title border right style.
de_de: Sie müssen einen gültigen Wert für den rechten Rahmenstil des Titels der Designvorlage angeben.

source: You must specify a valid value for the title margin top.
de_de: Sie müssen einen gültigen Wert für den oberen Außenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the title margin bottom.
de_de: Sie müssen einen gültigen Wert für den unteren Außenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the title margin right.
de_de: Sie müssen einen gültigen Wert für den rechten Außenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the title margin left.
de_de: Sie müssen einen gültigen Wert für den linken Außenabstand des Titels der Designvorlage angeben.

source: You must specify a valid value for the title icon margin top.
de_de: Sie müssen einen gültigen Wert für den oberen Außenabstand des Symbols des Titels der Designvorlage angeben.

source: You must specify a valid value for the title icon margin bottom.
de_de: Sie müssen einen gültigen Wert für den unteren Außenabstand des Symbols des Titels der Designvorlage angeben.

source: You must specify a valid value for the title icon margin left.
de_de: Sie müssen einen gültigen Wert für den linken Außenabstand des Symbols des Titels der Designvorlage angeben.

source: You must specify a valid value for the title icon margin right.
de_de: Sie müssen einen gültigen Wert für den rechten Außenabstand des Symbols des Titels der Designvorlage angeben.

source: You must specify a valid value for the contents border top style.
de_de: Sie müssen einen gültigen Wert für die obere Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border bottom style.
de_de: Sie müssen einen gültigen Wert für die untere Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border right style.
de_de: Sie müssen einen gültigen Wert für die rechte Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents border left style.
de_de: Sie müssen einen gültigen Wert für die linke Rahmenbreite des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents top margin.
de_de: Sie müssen einen gültigen Wert für den oberen Außenabstand des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents bottom margin.
de_de: Sie müssen einen gültigen Wert für den unteren Außenabstand des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents left margin.
de_de: Sie müssen einen gültigen Wert für den linken Außenabstand des Inhalts der Designvorlage angeben.

source: You must specify a valid value for the contents right margin.
de_de: Sie müssen einen gültigen Wert für den rechten Außenabstand des Inhalts der Designvorlage angeben.

source: General
de_de: Allgemein

source: Background color normal
de_de: Hintergrundfarbe

source: Height
de_de: Höhe

source: Line height
de_de: Zeilenhöhe

source: margin top
de_de: Außenabstand Oben

source: margin bottom
de_de: Außenabstand Unten

source: margin right
de_de: Außenabstand Rechts

source: margin left
de_de: Außenabstand Links

source: Background color hover
de_de: Hintergrundfarbe (Hover)

source: Background color active
de_de: Hintergrundfarbe (Aktiv)

source: Text color normal
de_de: Text Farbe

source: Text color hover
de_de: Text Farbe (Hover)

source: Text color active
de_de: Text Farbe (Aktiv)

source: Text font weight
de_de: Text Schriftbreite

source: Text font size
de_de: Text Schriftgröße

source: Text decoration
de_de: Text Dekoration

source: (None)
de_de: (keins)

source: Icon normal
de_de: Symbol (Normal)

source: Click <a href="%s" target="_blank">here</a> to see all Font Awesome icons.
de_de: Klicken Sie <a href="%s" target="_blank">hier</a> um alle Font Awesome Symbole anzeigen.

source: Icon active
de_de: Symbol (Aktiv)

source: Icon orientation
de_de: Icon Ausrichtung

source: Icon padding
de_de: Icon Innenabstand

source: Icon color normal
de_de: Symbol Farbe

source: Icon color hover
de_de: Symbol Farbe (hover)

source: Icon color active
de_de: Symbol Farbe (aktiv)

source: Icon background color active
de_de: Symbol Hintergrundfarbe (aktiv)

source: Icon margin top
de_de: Symbol Außenabstand Oben

source: Icon margin bottom
de_de: Symbol Außenabstand Unten

source: Icon margin right
de_de: Symbol Außenabstand Rechts

source: Icon margin left
de_de: Symbol Außenabstand Links

source: Border bottom color
de_de: Rahmen-Farbe Unten

source: Border top color
de_de: Rahmen-Farbe Oben

source: Border left color
de_de: Rahmen-Farbe Links

source: Border right color
de_de: Rahmen-Farbe Rechts

source: Border bottom width
de_de: Rahmen-Breite Unten

source: Border top width
de_de: Rahmen-Breite Oben

source: Border left width
de_de: Rahmen-Breite Links

source: Border right width
de_de: Rahmen-Breite Rechts

source: Border bottom style
de_de: Rahmen-Stil Unten

source: Border top style
de_de: Rahmen-Stil Oben

source: Border left style
de_de: Rahmen-Stil Links

source: Border right style
de_de: Rahmen-Stil Rechts

source: Padding left
de_de: Innenabstand Links

source: Padding right
de_de: Innenabstand Rechts

source: Padding bottom
de_de: Innenabstand Unten

source: Padding top
de_de: Innenabstand Oben

source: Content
de_de: Inhalt

source: Margin left
de_de: Außenabstand Links

source: Margin right
de_de: Außenabstand Rechts

source: Margin bottom
de_de: Außenabstand Unten

source: Margin top
de_de: Außenabstand Oben

source: Accordion minimal
de_de: Akkordeon minimal

source: Accordion with background
de_de: Akkordeon mit Hintergrund

source: Accordion with dividers
de_de: Akkordeon mit Trennern

source: Cancel
de_de: Abbrechen

source: Choose
de_de: Wählen

source: Clear Color Selection
de_de: Entferne Farbauswahl

source: Remove
de_de: Löschen

source: Save
de_de: Speichern

source: More
de_de: Mehr

source: Export
de_de: Exportieren

source: Close
de_de: Schließen

source: Drag the style preset here or click to import.
de_de: Ziehe Sie die Designvorlagen hier rein oder klicken Sie zum importieren.
