Repository: dev-adarshvj/Concete5-Packages
Catalog: accordion_pro/languages/*/LC_MESSAGES/messages.po
Languages: de_de

source: The file could not be imported.
de_de: Die Datei konnte nicht importiert werden.

source: You must specify a valid text font size for the title text.
de_de: Sie müssen einen gültigen Wert für die Schriftgröße des Titel der Designvorlage angeben.

source: You must specify a text font size for the title text.
de_de: Sie müssen einen Wert für die Schriftgröße des Titel der Designvorlage angeben.

source: Add Dummy Item
de_de: Testelement hinzufügen

source: Scroll to active item
de_de: Zum aktiven Element scrollen
